[orchid_vo_endcutscene_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So ends the story of how the Vault Hunters defeated the treacherous Captain Scarlett, and slew the Leviathan. And as the sun set on Pandora, the Vault Hunters realized that while they'd found Captain Blade's lost armory, the true Treasure of the Sands... had been inside them all along. The end. How was that?",Time=0)

[orchid_vo_endcutscene_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That last part was REALLY hokey.",Time=0)

[orchid_vo_endcutscene_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah, it felt kinda contrived, didn't it?",Time=0)

[orchid_vo_endcutscene_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Extremely. But otherwise... you ended that story pretty well. For a dirty little orphan.",Time=0)

[orchid_vo_endcutscene_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks!",Time=0)

[orchid_vo_endcutscene_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eh, don't mention it. I've gotta teach somebody to tell these stories when I'm gone. Might as well be you.",Time=0)

[orchid_vo_endcutscene_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah. I love you, Marcus!",Time=0)

[orchid_vo_endcutscene_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...That's weird.",Time=0)
